export const articleExample = {
  id: '72693381-ddb5-4585-b491-1621cf7f730f',
  is_fan: false,
  is_hater: false,
  total_likes: 0,
  total_dislikes: 0,
  rating: null,
  image:
    'https://stethoscope.acceleratorpracticum.ru/media/images/owl_detail_240_e14a6d6f9f0475242d6ea01b2270b4c1.jpg',
  is_favorited: false,
  created_at: '2023-07-24T22:56:25.662049Z',
  updated_at: '2023-07-24T22:56:25.662063Z',
  title: 'Выявлена эффективная схема занятий спортом',
  annotation:
    'JAMA: занятия спортом в выходные оказались равнозначными упражнениям в течение недели',
  text: 'Команда специалистов из Массачусетской больницы общего профиля выявила эффективную схему занятий спортом. Считается, что в неделю требуется не менее 150 минут физической активности. Новое исследование, опубликованное в журнале JAMA, показывает, что даже если выполнять норму упражнений в выходные дни, это принесет равнозначную пользу для здоровья, как и равномерная активность на протяжении недели.\r\n\r\nВ ходе работы авторы изучили данные почти 90 тысяч людей, которых просили носить акселерометры, регистрирующие общую физическую активность и время, проведенное с разной интенсивностью в течение недели. Около 33 процентов испытуемых занимались менее 150 минут в неделю физической активности от умеренной до интенсивной, 42,2 процента были активными 150 минут выходные дни, а 24 процента занимались спортом не менее 150 минут, где основная нагрузка была разделена на несколько дней.\r\n\r\nПосле корректировки данных оба режима активности оказались связаны с примерно одинаковым снижением риска сердечного приступа (на 27 и 35 процентов в выходные дни и на протяжении недели соответственно), сердечной недостаточности (на 38 и 36 процентов ниже), фибрилляции предсердий (на 22 и 19 процентов) и инсульта (на 21 и 17 процентов).\r\n\r\nВ будущих исследованиях планируется проверить, может ли активность лишь в выходные дни уменьшать риски более широкого спектра заболеваний.',
  source_name: 'Lenta.ru, Елена Апазиди',
  source_link: 'https://lenta.ru/news/2023/07/20/sport/',
  is_published: true,
  views_count: 0,
  author: {
    id: '91f74365-441c-4873-abd5-5ae56c93006c',
    first_name: 'Доктор',
    last_name: 'Стетоскоп',
  },
  tags: [
    {
      pk: '83035bb1-6c5c-43d6-9eb5-ccad3e1beffe',
      name: 'ЗОЖ',
    },
    {
      pk: '357e89f4-5b75-483f-9767-eff6174083ef',
      name: 'Новости',
    },
  ],
};
