export const data = [
  {
    id: 1,
    heading: 'ВОЗ объявило подсластитель аспартам возможным канцерогеном',
  },
  {
    id: 2,
    heading: 'ВОЗ объявило подсластитель аспартам возможным канцерогеном',
  },
  {
    id: 3,
    heading: 'ВОЗ объявило подсластитель аспартам возможным канцерогеном',
  },
  {
    id: 4,
    heading: 'ВОЗ объявило подсластитель аспартам возможным канцерогеном',
  },
  {
    id: 5,
    heading:
      'ВОЗ объявило подсластитель аспартам возможным канцерогеном ВОЗ объявило подсластитель аспартам возможным канцерогеном ВОЗ объявило подсластитель аспартам возможным канцерогеном',
  },
  {
    id: 6,
    heading:
      'Установлено, какое влияние ежедневное употребление мёда оказывает на человека',
  },
];
